Repository: pld-linux/chkconfig
Catalog: chkconfig.*.po
Languages: pl

source: This may be freely redistributed under the terms of the GNU Public License.
pl: Program mo¿e byæ swobodnie dystrybuowany na zasadach licencji GNU.

source: service %s does not support chkconfig
pl: us³uga %s nie mo¿e byæ skonfigurowana za pomoc± chkconfig

source: error reading information on service %s: %s
pl: wyst±pi³ b³±d podczas czytania informacji o us³udze %s: %s

source: failed to open
pl: b³±d otwarcia

source: error reading from directory %s/init.d: %s
pl: b³±d odczytu katalogu %s/init.d: %s

source: only one of --list, --add, or --del may be specified
pl: dozowolone jest u¿ycie tylko jednej z opcji: --list, -add, --del

source: only one runlevel may be specfied for a chkconfig query
pl: zapytanie mo¿e dotyczyæ tylko jednego poziomu uruchomienia

source: Press <F1> for more information on a service.
pl: Naci¶nij <F1> aby uzyskaæ informacje o us³udze.

source: Back
pl: Cofnij

source: Cancel
pl: Zaniechaj

source: What services should be automatically started?
pl: Jakie us³ugi powinny byæ uruchamiane automatycznie?

source: Services
pl: Us³ugi

source: failed to glob pattern %s
pl: b³±d przy rozwijaniu wzoru %s

source: cannot determine current run level
pl: b³±d przy okre¶lanie bie¿±cego poziomu uruchomienia

source: failed to make symlink %s: %s
pl: b³±d przy tworzeniu dowi±zania %s: %s
